import React from "react";

function Notice0() {
  return (
    <div>
      <tr style={{ fontSize: "20px" }}>
        고객 여러분의 편리안 해외여행을 위해 그린항공에서 겨울 시즌 외투 보관
        서비스를 개시하오니 많은 이용 부탁 드립니다.{" "}
      </tr>
      <br />
      - 이용기간 : 2023. 12. 01 ~ 2024. 02. 29
      <br />
      - 대상 : 그린항공 국제선을 이용하시는 모든 고객
      <br />
      - 인천국제공항 출/도착 한정
      <br />
      - 비회원의 경우 신규가입 필요
      <br />
      - 비즈니스 클래스 탑승 고객
      <br />
      - 공동 운항편 탑승객 이용 불가
      <br />
      <br />
      - 무료 보관 기간 및 수령 : 접수일 ~ 수령일 기준 5일, 1인 1벌
      <br /> 보관기간 (5일) 초과 시 추가 요금 발생
      <br />- 운영시간 : 매일 06:00 ~ 21:00
    </div>
  );
}

export default Notice0;
